/* Settings SetSelection.strings - french */

"Core Set and Deluxe Expansions" = "Boîte de base et Extension Deluxe";

"Core Set" = "Boîte de base";
"Number of Core Sets" = "Nombre de boîtes de base";
"Creation and Control" = "Création et Contrôle";
"Honor and Profit" = "Honneur et Profit";

"Unpublished Identities" = "Identités inédites";

"Genesis Cycle" = "Cycle de la Genèse";
"What Lies Ahead" = "Ce qui nous attend";
"Trace Amount" = "Infimes quantités";
"Cyber Exodus" = "Exode cybernétique";
"A Study In Static" = "Une étude en neige";
"Humanity's Shadow" = "L'ombre de l'Humanité";
"Future Proof" = "Technologies d'avenir";

"Spin Cycle" = "Cycle des Distorsions";
"Opening Moves" = "Ouvertures";
"Second Thoughts" = "Doutes";
"Mala Tempora" = "Mala Tempora";
"Fear and Loathing" = "Peur et haine";
"True Colors" = "Vrai visage";
"Double Time" = "Coup double";

"Lunar Cycle" = "Cycle de la Lune";
"Upstalk" = "Upstalk";
"The Spaces Between" = "The Spaces Between";
